[
    [
      {
        "id": "arbeitsorganisation",
        "title": "Arbeitsorganisation",
        "category": "Arbeitsorganisation",
        "intro": "Hinweise & Tipps",
        "content": "Empfehlung 1: Regeln des Selbstmanagements beachten!\nViele wissen vielleicht genau, worauf es im Selbstmanagement ankommt, aber setzen dennoch nicht um, was uns die Zeitplanungs-Gurus empfehlen: Analyse der Zeitstörer, ABC-Analyse, Tageskurve, Kontaktplanung … Vielleicht ist jetzt der Zeitpunkt gekommen, einmal ein oder zwei Instrumente aufzugreifen, die die selbstdisziplinierten Mitmenschen schon erfolgreich einsetzen. Jede Regel ist nur dann gut, wenn man tatsächlich sofort damit anfängt.\n\nDies sind einige Regeln:\n• Die Arbeit zu einer konstanten Zeit beginnen, der Mensch ist ein Gewohnheitstier.\n• Aufgaben und Termine, die man erledigen will, immer aufschreiben.\n• Einmal im Jahr oder Halbjahr die wichtigen Ziele aufschreiben, die Sie sich in Ihrer beruflichen und privaten Welt gesteckt haben.\n• Den Tag in feste Blöcke einteilen und für die einzelnen Aufgaben feste Zeiten einplanen.\n• Für bestimmte wichtige Aufgaben eine störungsfreie Stunde einplanen (geschlossene Tür). Immer geht das nicht – das ist illusorisch – eine feste Stunde geht schon.\n• Nicht alles verplanen, nach der 60:40 Regel Pufferzeiten planen: 60 % der Zeit fest verplanen, 40 % für informelle Kommunikation und Störungen freihalten.\n• Mit der Postbearbeitung oder gar dem Lesen von Zeitschriften nicht den Tagesanfang vertrödeln. Direkt zum Tagesstart gehört eine inhaltlich wichtige Aufgabe.\n• Bei E-Mails und der Post zunächst einen Überblick herstellen und dann in die Details gehen.\n• Aufgaben nach dem Eisenhower-Prinzip bewerten (A: wichtig und dringlich; B: wichtig, nicht dringlich; C: dringlich, nicht wichtig; D: weder wichtig noch dringlich).\n• Telefonate in eine dafür vorgesehene Zeit legen und sich nicht mit spontanen Telefonaten ablenken.\n• An einem Tag eine Liste für die „Zeitdiebe“ anlegen und dann schauen, was hier verbessert werden kann.\n• Angefangene Aufgaben wieder neu aufzunehmen, kostet Zeit. Man muss sich erneut hineindenken. Daher Teilaufgaben vernünftig abschließen und von Beginn an die Zeiten realistisch einplanen.\n• Am Ende des Tages Zeit für die Nachkontrolle: Was habe ich geschafft? Was plane ich neu ein? Das gibt ein gutes Gefühl, dass man die Dinge erledigt hat. Mit guter Stimmung geht dann nach Hause.\n\nEmpfehlung 2: Wissen Sie, wer Sie sind und was Sie wollen?\nDas ist keine Frage für Esoteriker/innen, denn Zeitmanagement ist das Management von Zielen. Viele von uns verplempern den größeren Teil der Zeit mit Dingen, die uns gar nicht wichtig sind. Kennen Sie das Pareto-Prinzip? Mit 20 % der Zeit packen wir die Dinge an, die 80 % der Ergebnisse bringen. Was sind jedoch die Ergebnisse und Ziele in unserem Berufsleben, die uns wirklich etwas bedeuten?\n\nEmpfehlung 3: Motivieren Sie sich auch selbst?\nWir stehen überall unter Druck: unsere Kund/innen, unser/unsere Chef/in, unsere Partner/innen zu Hause. Es werden viele Erwartungen an uns gestellt. Und was erwarte ich von mir?\n\nEmpfehlung 4: Alles aufschreiben und mit einem Tagesplan arbeiten!\nWer Ziele ausformuliert, sortiert sie auch im Kopf. 80 % unserer Wahrnehmung wird bekanntlich über das Auge prozessiert.\n\nEmpfehlung 5: Mit Wiedervorlagen und Kontrollzeitpunkten arbeiten!\nDie Grundordnung nützt wenig, wenn an vielen Ecken begonnen wird, die Aufgaben im Laufe der Zeit jedoch gehäuft liegen bleiben.\n\nEmpfehlung 6: Grundordnung halten!\nGetreu dem Motto der Zeitplanungs-Gurus fängt heute das restliche Leben an.",
        "tip_of_the_day": false
      },
  
  {
    "id": "empathie",
    "title": "Empathie",
    "intro": "Bessere Führung durch Einfühlungsvermögen.",
    "content": "Empathie ist eine zentrale Führungsqualität. Sie ermöglicht es, emotionale Signale zu deuten und darauf einzugehen. In Gesprächen hilft aktives Zuhören dabei, Vertrauen zu schaffen. Versuchen Sie, auch die Perspektive Ihrer Mitarbeitenden einzunehmen.",
    "category": "Empathie",
    "tip_of_the_day": false
  },
  {
    "id": "analysefaehigkeit",
    "title": "Analysefähigkeit",
    "intro": "Lernen Sie, komplexe Zusammenhänge besser zu durchdringen.",
    "content": "Analytisches Denken hilft, Muster in Informationen zu erkennen und fundierte Entscheidungen zu treffen. Nutzen Sie Methoden wie SWOT-Analysen oder Ursache-Wirkungs-Diagramme, um Probleme systematisch zu untersuchen.",
    "category": "Analysefähigkeit und Komplexitätsreduktion",
    "tip_of_the_day": false
  }
]
